/**********************************/
/*                                */
/*    CONTROL TITLES              */
/*                                */
/**********************************/

/* PDE LABELS */
"Paper Type/Quality" = "紙張類型/品質";
"Paper Type" = "紙張類型";
"Orientation" = "方向";

/* Driver information strings for print dialog summary panel */
"Driver Name" = "驅動程式名稱";
"Driver Support Version" = "驅動程式支援版本";
"DriverNameValue" = "HP Designjet Driver";

"Driver Version" = "驅動程式版本";
"Save PCL to file" = "儲存 PCL 至檔案";
"All rights reserved." = "所有權利均予保留";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "不適用";
"Disabled" = "停用";
"On" = "開啟";
"Off" = "關閉";
"Generic" = "一般";
"Cyan" = "青藍色";
"Magenta" = "洋紅色";
"Yellow" = "黃色";
"Black" = "黑色";
"Red" = "紅色";
"Green" = "綠色";
"Blue" = "藍色";
"Saturation" = "飽和度";
"Brightness" = "亮度";
"ColorSync profile" = "ColorSync 設定檔";
"Ink Volume" = "墨水量";
"Summary" = "摘要";
"Mirror Image" = "鏡像";

/* MAIN TAB TITLES */
"Paper" = "紙張";
"HPPaper" = "紙張";

"Color Options" = "色彩選項";
"HPColorOptions" = "色彩選項";
"CMYK Settings" = "CMYK 設定值";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Saturation:" = "飽和度：";
"Brightness:" = "亮度：";
"Color Tone:" = "色調：";
"AdobeRGB" = "Adobe RGB (1998)";

"Optimize for:" = "最佳化對象：";
"Optimize for" = "最佳化對象：";
"Line Drawings" = "線條繪圖";
"Text/Images" = "文字/影像";

/**********************************/
/*                                */
/*        CMYK SETTINGS           */
/*                                */
/**********************************/
"Cyan:" = "青色：";
"Magenta:" = "洋紅色：";
"Yellow:" = "黃色：";
"Black:" = "黑色：";
"Min" = "最小";
"Max" = "最大";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "灰階";
"High Quality" = "高品質";
"Black Only" = "純黑色";
"Print in grayscale" = "灰階列印";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "品質";
"Quality:" = "品質：";
/* PRINT QUALITY LIST */
"Normal" = "標準";
"Best" = "最佳";
"Highest" = "最高";
"Maximum dpi" = "最大 dpi";
"Fast" = "快速";
"Fast Draft" = "快速草稿";
"Lines/Fast" = "線條/快速";
"Uniform Areas" = "一致區域";
"High Detail" = "精密細節";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain Paper" = "普通紙";
"HP Bright White Inkjet Paper" = "HP 亮白噴墨紙";
"ColorPRO Paper" = "ColorPRO 紙";
"HP Premium Photo Paper" = "HP 高級相紙";
"Plain/Inkjet" = "普通紙/噴墨紙";
"Photo paper" = "相片紙";
"Transparency" = "投影片";
"HP Universal Semi-Gloss Photo Paper" = "HP 通用半光面相紙";
"HP Coated Paper" = "HP 塗層紙";
"Vellum" = "皮紙";
"Plain" = "普通紙";
"Labels" = "標籤";
"Bond" = "銅版紙";
"Color" = "彩紙";
"Glossy" = "光面";
"Envelope" = "信封";
"Custom" = "自訂";
"HP Premium Plus Photo Satin" = "HP 特級緞面相紙";
"HP Photo Matte" = "HP 霧面相紙";
"HP Proofing Semi-Gloss" = "HP 半光面校稿紙";
"HP Proofing Matte" = "HP 霧面校稿紙";
"Coated Paper" = "塗層紙";
"Photo Semi-Gloss" = "半光面相紙";
"Bright White Bond" = "超白合約紙"; 
"Brochure Gloss" = "光面型錄紙"; 
"Brochure Matte" = "霧面型錄紙"; 
"Coated" = "塗層紙";
"HP Proofing Gloss" = "HP 光面打樣紙"; 
"Photo Gloss" = "光面相紙"; 
"Photo Matte" = "霧面相紙"; 
"Photo Satin" = "緞面相紙"; 
"Proofing Gloss" = "光面打樣紙"; 
"Proofing Matte" = "霧面打樣紙"; 
"Proofing Semi-Gloss" = "半光面打樣紙"; 
"Transparency Film" = "投影片"; 

// Due to encoding, "Hahnemuhle" used in XML instead of "Hahnemühle"
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemuhle 平面美術用紙";

"HP Artist Matte Canvas" = "HP 藝術霧面帆布";
"Canvas" = "畫布紙";
"HP Professional Semi-Gloss Contract Proofing" = "HP 霧面普通相紙";
"HP Canvas Matte" = "HP 帆布霧面";
"HP Premium Plus Photo Gloss" = "HP 特高級光面相紙";
"Textured Fine Art Paper" = "紋理藝術紙";
"Photo Paper" = "相片紙";
"Proofing Paper" = "打樣紙";
"HP Professional Satin Photo Paper" = "專業緞面相紙";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/

"CustomMedia-category" = "自訂紙張";
"Banner and Sign Material" = "橫幅與標語";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Automatic" = "自動";
"Tray" = "裝紙匣";
"Tray 1" = "裝紙匣 1";
"Tray 2" = "裝紙匣 2";
"Rear Manual Feed" = "背面手動送紙";
"Manual Feed" = "手動送紙";
"Manual Feed:" = "手動送紙：";
"Roll" = "捲筒";
"Single Sheet" = "單張";
"Multi-Sheet Tray" = "多張";

"Disable Automatic Cutter" = "停用自動裁紙器";
"Cutter Off in Multi-page Job" = "執行多頁工作時關掉裁紙器功能";
"Remove Blank Areas" = "移除空白區域";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";

"Application Managed Colors" = "應用程式管理的色彩";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "由於色彩是由您的應用程式或作業系統所管理，因此已停用「印表機色彩管理」功能。\n若要啟用「印表機色彩管理」，請從應用程式選取印表機管理的色彩，或從「色彩配對」對話方塊中選取「製造商配對」。";
"printer_color_management_enabling_explanation" = "「印表機色彩管理」功能已經停用，因為色彩正由您的應用程式或作業系統所管理。\n如果要啟用印表機色彩管理，請自您的應用程式中選擇印表機管理的色彩，或選擇「%@」(位於「%@」對話方塊中)。";
"Color Matching" = "顏色比對";
"Vendor Matching" = "製造商比對";
"In printer" = "印表機";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"cannot_add_custom_media_message" = "為了充分利用您的印表機的完整功能，請安裝 HP Utility。";
"Continue" = "繼續";
"The HP Utility can be used to add custom paper types" = "HP Utility 可以用來新增自訂紙張類型";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
"Paper Size" = "紙張大小";
"Paper Source" = "紙源";
"Print Quality" = "列印品質";
"Dry Time" = "乾燥時間";
"Color Mode" = "色彩管理";
"Grayscale Mode" = "灰度模式";
"GrayScale Mode" = "灰階模式";

/**********************************/
/*                                */
/*       PAPER OUTPUT             */
/*                                */
/**********************************/
"Paper Output" = "紙張輸出";
"Stacker" = "堆疊器";
"Basket" = "承接槽";

/**********************************/
/*                                */
/*       Alignment                */
/*                                */
/**********************************/
"Alignment" = "对齐方式";
"Left" = "左对齐";
"Center" = "居中";
"Right" = "右对齐";

/**********************************/
/*                                */
/*       Rotation                 */
/*                                */
/**********************************/
"Rotation" = "旋转";
"Rotate by 90" = "旋转 90˚";
"Rotate by 180" = "旋转 180˚";
"Rotate by 270" = "旋转 270˚";
"HPRotation_AutoRotate_to_false" = "避免選擇「旋轉」快顯功能表中的「自動旋轉」";

"Top Stacker" = "顶部堆栈器";

"small margins" = "小边距";


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* lowest */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "本選項能盡速列印您的文件，但品質會較低。";

/* normal */
"This option prints your document with very good quality." = "本選項以極佳的品質列印您的文件。";

/* best */
"This option prints your document with great quality, but at a slower speed." = "本選項以高品質列印您的文件，但需時會較久。";

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* Autoselect */
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "使用此選項讓印表機在紙匣紙張用完時，自動切換紙匣。";

/* ManualFeed */
"Use this option to insert paper via the manual feed slot on the printer." = "使用此選項以透過印表機的手動送紙槽插入紙張。";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "使用此選項以透過印表機背後的手動送紙槽插入紙張。";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "使用此選項以列印在捲筒上的紙而非紙張上。";
"Use this option to print on Roll 6." = "使用此選項列印捲筒紙 6。";
"Use this option to print on Roll 5." = "使用此選項列印捲筒紙 5。";
"Use this option to print on Roll 4." = "使用此選項列印捲筒紙 4。";
"Use this option to print on Roll 3." = "使用此選項列印捲筒紙 3。";
"Use this option to print on Roll 2." = "使用此選項列印捲筒紙 2。";
"Use this option to print on Roll 1." = "使用此選項列印捲筒紙 1。";

/*PaperSourceSelection*/
"Use this option to let the printer select an appropriate paper source." = "使用此選項可讓印表機選擇適當的紙張來源。";

/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "本滑桿調整使用自動雙面列印選項時每頁的乾燥時間。";
/*"ink | dry time slider inactive" = "This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "本滑桿調整列印頁面的墨水用量。正中位置對大多數使用者而言是最佳的。";
/*"ink | ink density slider inactive" = "This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users."; */

/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "使用 HP 色彩設定檔列印文件。";

/* ColorSmart III */
"Print documents using HP color matching." = "使用 HP 色彩調配列印文件。";

/* Grayscale */
"Print documents in shades of gray." = "以灰階列印文件。";

/* Application managed color */
"Print documents using the application provided color management." = "使用應用程式所提供的色彩管理列印文件。";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "把滑桿移向右邊會產生較生動的影像，移向左邊則會產生較柔和的色調。";
/*"image | colorsmart iii | saturation inactive" = "Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "把滑桿移向右邊會產生較暖的色調，移向左邊會產生較冷的色調。";

/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* HPCyanAdjustment */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "把此滑桿移向右邊會增加青藍色的濃度，移向左邊則會減低濃度。";

/* HPMagentaAdjustment */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "把此滑桿移向右邊會增加洋紅色的濃度，移向左邊則會減低濃度。";

/* HPYellowAdjustment */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "把此滑桿移向右邊會增加黃色的濃度，移向左邊則會減低濃度。";

/* HPBlackAdjustment */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "把此滑桿移向右邊會增加黑色的濃度，移向左邊則會減低濃度。";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
/* HPEconoMode */
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "選擇此選項可更快速地列印，且更節省墨水，只是會列印品質會稍差。";

/*****************************************************************************/
/*                                                                           */
/*                       PS ONLY HELP STRINGS:                               */
/*                                                                           */
/*****************************************************************************/
// HPPantone
"When this option is selected, the printer extracts the PANTONE color definitions from the PostScript file and matches them with the closest CMYK colors." = "選取此選項後，印表機會從 Postscript 檔案中擷取 PANTONE 色彩定義，並將它們搭配最接近的 CMYK 色彩。";
// HPCMYKEmulation
// HPRGBEmulation
"Select the appropriate color input profile from the list." = "從清單中選取適當的色彩輸入設定檔。";
// sRGB (HP)
"Uses HP proprietary color conversion based on sRGB IEC61966-2.1." = "使用根據 sRGB IEC61966-2.1 的 HP 專屬色彩轉換。";
// HPTransverse
"Select to rotate the printed image or document by 90 degrees. If you are using roll paper, this feature can help reduce the amount of paper that is used for the print job." = "選擇將列印影像或文件旋轉 90 度。如果使用捲筒紙，這項功能有助於減少列印工作的紙張用量。";
// HPAutoScaling
"Prints your document on a paper size other than the one for which it is formatted." = "以不同於原先設定格式的紙張大小列印文件。";
// MirrorPrint
"Print your document reversed left-to-right." = "以左右反轉的方式列印您的文件。";
// HPAutoRotate
"Select this feature to permit the image or document to be automatically rotated in order to save paper or avoid clipping." = "請選擇此功能以允許自動旋轉影像或文件，以便節省紙張或避免裁切。";

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                       UI CONSTRAINTS STRINGS:                             */
/*                                                                           */
/*****************************************************************************/
"device_is_sleeping_title" = "印表機處於睡眠模式";
"device_is_sleeping_message" = "您的印表機會在您列印工作時自動喚醒。";

"output_bin_max_size_exeeded_title" = "紙張對下方的承接槽而言太長。";
"output_bin_max_size_exeeded_description" = "選擇尺寸小於 %.2f x %.2f %@ 的紙張，以便將承接槽設定為輸出路徑。";

"select 'Printer Managed Colors'." = "選擇「印表機管理色彩」";

"paper_source_mismatch" = "選擇的紙張來源中沒有紙張裝入。";
"supply_Magenta" = "洋紅色";
"supply_Green" = "綠色";
"supply_LightCyan" = "淡青色";
"supply_LightMagenta" = "淡洋紅色";
"supply_Gray" = "灰色";
"supply_DarkGray" = "深灰色";
"Cover or levers open." = "機殼或控制桿開啟。";
"off-ge" = "關閉";
"cm" = "公分";
"in" = "英吋";
"supply_Transparent" = "亮光劑";
"Clear paper jam in printer, then continue printing." = "請移除印表機卡紙，然後繼續進行列印。";
"Render dpi" = "啟動 HP 印表機公用程式以開啟程序。";
"The paper type has not been calibrated." = "紙張類型還沒經過校正。";
"Source" = "来源";
"supply_Red" = "紅色";
"Selected paper size too large for loaded paper." = "X 墨水匣錯誤：不在";
"supply_Cyan" = "青色";
"supply_MatteBlack" = "消光黑";
"supply_LightGray" = "淺灰色";
"Color Management" = "色彩管理";
"supply_Blue" = "藍色";
"alignment_needed" = "必須校正列印噴頭。";
"Image Enlargement:" = "影像放大：";
"Paper jam: remove paper" = "卡紙：移除卡紙。";
"Technical Paper" = "專業用紙";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"Fine Art Material" = "美術材料";
"automatic-layout" = "由印表機自動設定";
"Custom paper" = "自訂紙張";
"ColorSync" = "ColorSync";
"Bond and Coated Paper" = "塗層銅版紙";
"The print may be incomplete." = "列印可能未完成。";
"Cancel" = "取消";
"OK" = "好";
"manual-layout" = "在應用程式中手動設定";
"supply_PhotoBlack" = "亮光黑";
"supply_Yellow" = "黃色";
"EconoMode" = "經濟模式";
"Film" = "膠片";
"Do not send PCL" = "不要傳送 PCL";
"Dump raw image" = "轉儲原始影像";
"Capture PS file before processing" = "處理前先擷取 PS 檔案";
"Capture PS file after processing" = "處理後再擷取 PS 檔案";
"Log CUPS options into file" = "將 CUPS 選項記錄至檔案";
"Do not send PS file to the printer" = "不要將 PS 檔案傳送至印表機";

"Resolution" = "解析度";
"Reset" = "重設";
"Disable" = "停用";
"Enable" = "啟用";
"Launch HP Utility" = "啟動 HP 印表機公用程式";

"Unknown" = "不明";

/* New media types for Taj Mahal */
"Self Adhesive Material" = "自黏材料";

/* PPD */
"Installed" = "已安裝";
"Not Installed" = "未安裝";
"Not Ready" = "未就緒";

/*PDE*/
"Image Adjustments" = "影像調整";
"Troubleshooting" = "疑難排解";
"Reset All" = "全部重置";

/*****************************************************************************/
/*                                                                           */
/*                                                                           */
/*    DESIGNJET SPECIFIC STRINGS, MOVED FROM Designjet.strings               */
/*                                                                           */
/*                                                                           */
/*****************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*    PANEL NAMES                                                            */
/*                                                                           */
/*****************************************************************************/
"Paper/Quality" = "紙張/品質";
"Margins/Layout" = "邊界/版面";
"Finishing" = "處理";

/*****************************************************************************/
/*                                                                           */
/*    CONSTRAINTS                                                            */
/*                                                                           */
/*****************************************************************************/

/*****************************************************************************/
//		Constrain Prefixes
/*****************************************************************************/

"to_use_items" = "使用停用的項目：";
"to_use_item_ManualFeed" = "使用「手動送紙」：";
"to_use_feature" = "要使用此功能：";

/*****************************************************************************/
//		Paper Source list items
/*****************************************************************************/

"HPImageLayout_to_standard-layout" = "設定「有邊界列印」選項 (請參閱「邊界/版面」標籤)";

"HPDisableAutoCutter_to_false" = "取消選取「停用自動裁紙器」(請參閱「完成」面板)";
"HPInkedArea_to_false" = "取消選擇「移除空白區域」";
"HPInkedArea_Finishing_to_false" = "取消選擇「移除空白區域」(請參閱「完成」面板)";

"HPUnidirectional_to_false" = "取消選擇「單向」";
"HPPaperInfoIsRoll_to_false" = "選取紙張媒界或無邊界紙張尺寸 (請參閱「頁面設定」對話方塊)";
"HPSelectedPaperSizeIsRoll_to_false" = "設定「縮放至紙張大小」至「紙張材質」或「無邊界」紙張尺寸 (請參閱「紙張處理」對話方塊)";
"HPPhysicalPaperSizeIsRoll_to_false" = "必須校正列印噴頭";
"AJSGetValidValuesPaperSourceHeuristic_description" = "在印表機的規格內選取自訂紙張大小 (請參閱「設定頁面」對話方塊) (最小寬度：%.2f %@，最小高度：%.2f %@，最大寬度：%.2f %@，最大寬度：%.2f %@)";
"HPPhysicalPaperSizeMarginRange_to_i1" = "選取下方邊界符合「%.2f %@」的自訂紙張大小 (請參閱「設定頁面」對話方塊)";

// HPScaleToFit_to_false = HPPhysicalPaperSizeIsRoll_to_false, to be compatible with previous (5.1) release
"HPScaleToFit_to_false" = "設定「縮放至紙張大小」至紙張媒界或無邊界紙張尺寸 (請參閱「紙張處理」對話方塊)";

/*****************************************************************************/
//		Standard margins
/*****************************************************************************/

"HPPDEPaperInfoIsBorderless_to_false" = "避免選取「紙張大小」清單中的「無邊界」紙張大小 (請參閱「設定頁面」對話方塊)";
"HPPDEPhysicalPaperSizeIsBorderless_to_false" = "避免從「縮放至紙張大小」清單選擇自訂或「無邊界」紙張尺寸（請參閱「紙張處理」對話方塊）";
"HPPDERasterPhysicalPaperSizeIsBorderless_to_false" = "避免選取「縮放至紙張大小」清單中的「無邊界」紙張大小 (請參閱「紙張處理」對話方塊)";
"HPPDECustomPaperInfoIsBorderless_to_false" = "避免從「紙張尺寸」清單選擇自訂或「無邊界」尺寸（請參閱「頁面設定」對話方塊）";

/*****************************************************************************/
//		Oversize
/*****************************************************************************/

"HPPDEPaperInfoIsBorderless_to_true" = "將「紙張尺寸」設定為「無邊界」紙張尺寸 (請參閱「頁面設定」對話方塊)";
"HPPaperInfoIsBorderless_to_true" = "將「紙張尺寸」設定為「無邊界」紙張尺寸 (請參閱「頁面設定」對話方塊)";
"HPSelectedPaperSizeIsBorderless_to_true" = "設定「縮放至紙張大小」至無邊界紙張大小 (請參閱「紙張處理」對話方塊)";
"HPPDEPhysicalPaperSizeIsBorderless_to_true" = "取消選取「停用自動裁紙器」";

/*****************************************************************************/
//		Borderless
/*****************************************************************************/

"HPPaperTypeSupportsBorderless_to_true" = "將「紙張類型」設定為「光面紙」(請參閱「紙張/品質」標籤)";
// need to keep old constraint key (HPPaperTypeIsBorderless_to_true) to be compatible with previous release (5.1)
"HPPaperTypeIsBorderless_to_true" = "將「紙張類型」設定為「光面紙」(請參閱「紙張/品質」標籤)";
"HPPaperTypeIsGlossy_Quality_to_true" = "將「紙張類型」設定為「光面紙」(請參閱「紙張/品質」標籤)";
"HPPaperSource_to_Roll" = "將「紙源」設定為「捲筒」(請參閱「紙張/品質」標籤)";
"HPCropLines_to_false" = "取消選取「裁切線」";
"HPCropLines_Finishing_to_false" = "取消選取「裁切線」(請參閱「完成」面板)";

/*****************************************************************************/
//		Paper Type list items
/*****************************************************************************/

"select_print_margins_printing" = "設定「有邊界列印」選項 (請參閱「邊界/版面」標籤)";
"HPColorSyncConstraint_to_unconstrained" = "請從應用程式選取印表機管理的色彩，或從「色彩配對」對話方塊中選取「製造商配對」";
"HPColorMatchingMode_to_Printer" = "在應用程式中選擇印表機管理的色彩或從「色彩配對」對話方塊中選擇「在印表機中」";

/*****************************************************************************/
//		Print Quality (Quality Level) list items
/*****************************************************************************/

"select_natural_tracing_paper_type" = "選擇「天然描圖紙」紙張類型";
"select_another_paper_type" = "選擇其他紙張類型";
"HPGlossEnhancer_to_off-ge" = "選擇其他紙張類型";
"HPMorePasses_to_false" = "取消選擇「更多通道」";
"HPEconoMode_to_false" = "取消選取「經濟模式」";
"HPMaximumDetail_to_false" = "取消選取「最高細節」";
"HPMaximumResolution_to_false" = "取消選取「相片紙的最高解析度」";

/*****************************************************************************/
//		Gloss Enhancer
/*****************************************************************************/

"select_another_quality" = "選擇較高的列印品質";

/*****************************************************************************/
//		Max Detail
/*****************************************************************************/

"HPPrintQuality_to_best" = "將「品質」設定為「最佳」";

/*****************************************************************************/
//		EconoMode
/*****************************************************************************/

"HPPaperTypeIsPlain_to_true" = "將「紙張類型」設定為普通紙";
// need to keep old constraint key to be compatible with previous release (5.1)
"HPPaperTypeIsAny_to_false" = "將「紙張類型」設定為普通紙";

"HPPrintQuality_to_draft" = "將「品質」設定為「快速」";
"HPPaperTypeIsSpecific_to_true" = "選擇一個特定的紙張類型";

/*****************************************************************************/
//		Maximum detail
/*****************************************************************************/
"HPPaperTypeIsGlossy_to_true" = "將「紙張類型」設定為「光面紙」";

/*****************************************************************************/
//		Printer Emulation
/*****************************************************************************/
"HPColorOptions_to_not_grayscale" = "選擇「灰階」以外的色彩模式";

/*****************************************************************************/
//		Grayscale Options
/*****************************************************************************/

"paper_type_grayscale_optimized" = "此功能表已停用，因為目前的紙張類型已為您提供中性黑白列印及一致的光面外觀";
"HPPaperTypeIsGlossy_to_false" = "將「紙張類型」設定為非光面紙（請參閱「紙張/品質」面板）";

/*****************************************************************************/
//		Color Balance sliders
/*****************************************************************************/

"HPColorOptions_to_colorsmart" = "選擇「以彩色列印」(請參閱「彩紙」標籤)";

/*****************************************************************************/
//		Gray Balance options
/*****************************************************************************/

"HPColorOptions_to_grayscale" = "選擇「以灰階列印」(請參閱「彩紙」標籤)";

/*****************************************************************************/
//		PU Service links
/*****************************************************************************/

"shared_printer_message_text" = "共享的印表機不提供此功能";

/*****************************************************************************/
//		Printer Managed Colors
/*****************************************************************************/

"printer-managed-explanation" = "在應用程式中選取印表機管理的色彩";
"HP_AP_ColorMatching_to_AP_ColorSyncMatching" = "在應用程式中選取印表機管理的色彩";

/*****************************************************************************/
//		Printer Managed Colors - Use Embedded (ICC/Colorsync)
/*****************************************************************************/

"The selected paper type doesn't support ColorSync" = "選取的紙張類型不支援 ColorSync";
"HPPaperTypeSupportsColorsync_to_true" = "選取的紙張類型不支援 ColorSync";

/*****************************************************************************/
//		Application Managed Colors
/*****************************************************************************/

"app-managed-explanation" = "在應用程式中選取應用程式管理的色彩";
"HP_AP_ColorMatching_to_AP_ApplicationColorMatching" = "在應用程式中選取應用程式管理的色彩";

/*****************************************************************************/
//		HPBPCompensation
/*****************************************************************************/
"HPIntent_to_RelativeColorimetric" = "將「彩現目標」設定為「相對色度」";

/*****************************************************************************/
//		HPAutoRotate
/*****************************************************************************/
"HPAutoRotate_to_false" = "取消選擇「自動旋轉」";

/*****************************************************************************/
//		HPTransverse, used in TigerEyes
/*****************************************************************************/
"HPTransverse_to_false" = "取消選擇「旋轉 90 度」";
"PaperSourceValue_to_Transverse" = "選擇紙張尺寸，使其旋轉後可符合印表機的最大紙張寬度";

/*****************************************************************************/
//		HPHoldForAttended, Hold for Attended Printing Mode
/*****************************************************************************/
"Hold for Manual Printing" = "保留以進行手動列印";
"OutputBin_to_Stacker" = "將「紙張輸出」設定為「堆疊器」";
"Select this setting to prevent stacker wheel marks on some photographic papers. When reaching the printer, your job will be put on hold, to be printed from the printer's front panel with the stacker cover open." = "選擇此設定可防止堆疊器滾輪痕跡出現在某些相片紙上。 工作抵達印表機時會進入保留狀態，以便於堆疊器護蓋開啟的情況下，從印表機的前控制面板進行列印。";

/*****************************************************************************/
/*                                                                           */
/*    TOOLTIPS                                                               */
/*                                                                           */
/*****************************************************************************/

/*****************************************************************************/
//		Info button
/*****************************************************************************/

"Constraint_Tooltip" = "說明「限制及裝置狀態」窗格中任何停用的項目和控制項，以及如何解決衝突。";

// HPMaximum Detail
"Selects the highest resolution possible for the quality level chosen. For most jobs default resolution is recommended. This setting decreases performance." = "選取所選擇品質等級的最高解析度。建議在進行大部分工作時使用預設的解析度。本設定將降低表現。";

// HPMorePasses
"Select this option if you notice image quality issues. This setting decreases performance but does not increase the ink consumption." = "在發現影像品質問題時，請選擇此選項。本設定將降低表現，但不會增加墨水的用量。";

// HPGlossEnhancer
"Applies the finishing only on the inked area." = "僅在使用墨水的範圍上套用外觀。";
"Applies the finishing over the whole page for more uniform surface." = "在整個頁面上套用外觀以達到更一致的效果。";
"Applies a special finishing to improve gloss uniformity and gray glossiness." = "套用特別的外觀以改善光面的一致及灰色的光澤。";

// HPInkedArea
"If checked, only the roll paper necessary to contain the drawing will be used by the printer." = "核取後，印表機只會使用繪圖必須使用的捲筒紙。";

// HPCropLines
"Select this feature to enable the printing of crop lines so that the printer will draw a line telling you where to cut to get the desired paper size." = "選取此功能，以啟用列印裁切線，讓印表機列印一條線，告訴您要取得需要的紙張大小所應裁切的位置。";

// HPUnidirectional
"Select this option for unidirectional printing to get an image with better sharpness. This setting decreases performance." = "選擇此選項進行單向列印，以取得更佳的清晰度。這個設定會降低效能。";

// Simplified print quality UI duplicated
"simple_quality_preset_ht" = "使用選項範圍以於速度與品質間做選擇。以較低品質快速列或較慢速度列印高品質文件。";
"advanced_quality_preset_ht" = "如果要更精確的控制列印品質設定以配合特殊需求，請選擇進階選項。";
"Choose advanced options for more precise control of the print quality settings, suitable for special needs." = "如果要更精確的控制列印品質設定以配合特殊需求，請選擇進階選項。";

// HPDisableAutocutter
"Unchecking this box tells the printer to cut the paper after printing." = "取消核取此方塊告訴印表機在列印後要裁切紙張。";
"Checking this box tells the printer to not cut the paper after printing." = "核取此方塊告訴印表機在列印後不要裁切紙張。";
"Checking this box tells the printer to not cut the paper after printing each page." = "勾選此方塊可讓印表機在列印每一頁後不裁切紙張。";
"Unchecking this box tells the printer to cut the paper after printing each page." = "取消核取此方塊可讓印表機在列印每一頁後裁切紙張。";

// HPPaperSource
"MultiSheetTrayTooltip" = "使用此選項以列印在紙張上而非捲筒上的紙。";

// OutputBin
"PaperOutputAutoTooltip" = "使用此選項可讓印表機選擇適當的紙張輸出。";
"PaperOutputBuiltInTooltip" = "使用此選項將上方堆疊器設定為預設紙張輸出。";
"PaperOutputAttachedStackerTooltip" = "使用此選項將高容量堆疊器設定為預設紙張輸出。";
"PaperOutputBasketTooltip" = "使用此選項將承接槽設定為預設紙張輸出。";

// MarginsPolicy
"Print your job aligned with the right side of the roll." = "列印工作時對齊捲筒紙右邊。";
"Print your job on the center of the roll." = "在捲筒紙中央列印工作。";
"Print your job aligned with the left side of the roll." = "列印工作時對齊捲筒紙左邊。";

// HPRotation
"Select an angle of rotation" = "選擇列印影像或文件的旋轉角度。如果使用捲筒紙，這項功能有助於減少列印工作的紙張用量。請選擇「自動旋轉」功能以自動旋轉影像或文件，進而節省紙張或避免裁切。";

/*****************************************************************************/
//		Color Management Controller
/*****************************************************************************/

// HPColorMode
"Uses Apple color engine (ColorSync) to convert from the embedded profile to the media dependent color space." = "使用 Apple 色彩引擎 (ColorSync) 以轉換嵌入式設定檔至依存性媒界色彩空間。";
"Uses HP proprietary color conversion based on Adobe RGB (1998)." = "使用根據 Adobe RGB (1998) 的 HP 專屬色彩轉換。";
"This printer allows the emulation of colors of other HP Designjet Printers." = "本印表機可模擬其他 HP Designjet 印表機的色彩。";
"Select the Printer whose colors you want to emulate." = "選取要模擬其色彩的印表機。";

/// HPColorOptions
"This option will give you a consistent glossy appearance." = "此選項會為您提供一致的光面外觀。";
"This option will give you neutral Black and White prints." = "此選項會為您提供中性黑白列印。";
"This option prints in black and white only; all colors and gray shades are printed as black." = "本選項只會列印黑色和白色，所有色彩和灰階都列印成黑色。";

/// HPIntent
"Indicates how to manage the colors that are out of range when converting between color spaces." = "指示轉換色彩空間時如何管理超出範圍的色彩。";
"Use for presentation graphics, charts, or images that contain bright, saturated colors." = "用於內含鮮豔和飽和色彩的報告圖形、圖表或影像。";
"Use for photographs or images in which colors blend together. The overall appearance of colors is preserved as much as possible." = "用於混合色彩的相片或影像。色彩的整體外觀會儘可能保留。";
"Use when you need to match a particular color and to print it accurately. This option also maps the white of the input space to the white of the paper on which the print job is printed." = "用於想要搭配特定色彩並準確列印該色彩的時候。本選項也會將輸入空間的白色對應到列印工作之列印紙張的白色。";
"Use when you need to print a draft to use for proofing. This option matches a particular color like the Relative Colorimetric option, but does not map the white." = "用於想要列印草稿以用於打樣的時候。本選項會像「相對色度」選項一樣搭配特定色彩，但不會對應白色。";
"Select this option to adjust for differences in black color values when converting colors between color spaces." = "選取此功能，以便在不同色彩空間之間轉換色彩時，調整黑色值的差異。";

/*****************************************************************************/
//		Lightness And Hue Controller
/*****************************************************************************/

"Use this to adjust the overall tone reproduction from lighter to darker." = "使用此項來將整體的色彩再現從較亮調整成較暗。";
"Use this to adjust the overall color balance between cyan and red." = "使用此項在青藍色與紅色之間調整色彩平衡。";
"Use this to adjust the overall color balance between magenta and green." = "使用此項在洋紅色與綠色之間調整色彩平衡。";
"Use this to adjust the overall color balance between yellow and blue." = "使用此項在黃色與藍色之間調整色彩平衡。";
"Checking this box enables all controls and returns them to their previous values." = "核選此方塊以啟用所有控制選項，並使其恢復先前的設定值。";
"Unchecking this box disables all controls and returns them to their default values." = "取消核取此方塊以停用所有的控制選項，並使其恢復預設值。";
"Use this button to set all controls to its default position." = "使用這個按鍵來將所有控制項設為預設值。";

/*****************************************************************************/
//		Gray Balance Controller
/*****************************************************************************/

"When activated, this will enable only the Midtones gray balance control and apply its settings also to the Highlight and Shadow zones of printed images." = "啟動此項時，將只啟用「中間調 」灰階平衡控制項，並同時套用其設定至列印影像的「亮部」與「陰影」區域。";
"Use these controls to define the highlight, midtone, and shadow zones for the printed image." = "請使用下列設定來定義列印影像的亮部、中間色調及陰影區域。";
"Use these controls to adjust the gray balance of the printed image highlight areas." = "使用這些控制項來調整列印影像亮部區域的灰階平衡。";
"Use these controls to adjust the gray balance of the printed image midtone areas." = "使用這些控制項來調整列印影像中間色調區域的灰階平衡。";
"Use these controls to adjust the gray balance of the printed image shadow areas." = "使用這些控制項來調整列印影像陰影區域的灰階平衡。";

/*****************************************************************************/
//		Image Layout Controller
/*****************************************************************************/

"The printable area is equal to the selected paper size minus the selected margins. The printer will add the selected margins to the printable area and align the resulting paper to the edge of the loaded paper. The printer will cut the paper with a size equal to the selected paper size." = "可列印範圍等於選取的紙張大小減去選取的邊界。 印表機會把選取的邊界加至可列印的範圍，並把所得的紙張對齊裝入紙張的邊沿。 印表機會根據選取的紙張大小裁切紙張。";
"The printable area is equal to the selected paper size. The printer will add the selected margins to the printable area and align the resulting paper to the edge of the loaded paper. The printer will cut the paper with a size equal to the selected paper size plus the selected margins." = "可列印範圍等於選取的紙張大小。 印表機會把選取的邊界加至可列印的範圍，並把所得的紙張對齊裝入紙張的邊沿。 印表機會根據選取的紙張大小加上選取的邊界裁切紙張。";
"The printable area is equal to the selected paper size. The printer will align the selected paper size to the edge of the loaded paper and will clip the contents according to the selected margins. The printer will cut a paper with a size equal to the selected paper size. The printer will not print any data inside the clipped area." = "可列印範圍等於選取的紙張大小。 印表機會對齊選取紙張大小至裝入紙張的邊沿，並根據選取的邊界裁切內容。 印表機會根據選取的紙張大小裁切紙張。 印表機不會在裁切的範圍內列印任何東西。";
"The printable area is equal to the selected paper size. The printer will align the selected paper to the edge of the loaded paper. The printer will cut the paper with a size equal to the selected paper size. To avoid white areas in the border of the drawing caused by possible paper alignment problems, the contents of the drawing will be slightly magnified." = "可列印範圍等於選取的紙張大小。 印表機會對齊選取紙張至裝入紙張的邊沿。 印表機會根據選取的紙張大小裁切紙張。 為了避免紙張對齊的問題可能導致繪圖邊界出現白色範圍，繪圖內容會稍為放大。";
"The printable area is equal to the selected paper size. The printer will align the selected paper to the edge of the loaded paper. To avoid white areas in the border of the drawing caused by possible paper alignment problems, the printer will cut the paper with a size slightly smaller than the selected paper size." = "可列印範圍等於選取的紙張大小。 印表機會對齊選取紙張至裝入紙張的邊沿。 為了避免紙張對齊的問題可能導致繪圖邊界出現白色範圍，印表機在裁切時的裁切範圍會稍為比選取的紙張大小為小。";

/*****************************************************************************/
//		Accounting Controller
/*****************************************************************************/

"Enter the job's Account ID. For printers where the \"Request Account ID\" feature exists and is enabled, the Account ID is provided by the printer administrator. In that case, if the printer has a queue, a job that does not have an Account ID may be put on hold and stored in the printer queue until an ID is entered from the Embedded Web Server." = "輸入工作的帳戶 ID。 對於具有「請求帳戶 ID」功能並已啟用此功能的印表機，其「帳戶 ID」將由印表機管理員提供。 在這種情況下，如果印表機有佇列，那麼沒有帳戶 ID 的工作可能會保留並儲存在印表機佇列中，直到從嵌入式 網站 伺服器輸入 ID。";

/*****************************************************************************/
//		Status Alerts Controller
/*****************************************************************************/

"Shows notifications about job settings constraints, job settings mismatches between driver and printer, and printer alerts." = "顯示工作設定限制、驅動程式和印表機兩者間工作設定不符，和印表機警示的通知。";
"Use to refresh the information about printer configuration and status." = "用以重新整理印表機設定與狀態的資訊。";

/*****************************************************************************/
/*                                                                           */
/*    STATUS ALERTS                                                          */
/*                                                                           */
/*****************************************************************************/


/*****************************************************************************/
//		Cartridges
/*****************************************************************************/

"See front panel on how to proceed." = "查看前方面板以得知如何繼續。";

"cartridge_not_present_prefix" = "";
"cartridge_not_present_sufix" = " 墨水匣錯誤：不在。";

"cartridge_out_of_ink_sufix" = " 墨水匣錯誤：墨水用完。";
"cartridge_out_of_ink_prefix" = "";

"cartridge_very_low_sufix" = " 墨水匣警告：墨水存量過低。";
"cartridge_very_low_prefix" = "";

"cartridge_low_sufix" = " 墨水匣警告：墨水存量過低。";
"cartridge_low_prefix" = "";

"cartridge_reseat_sufix" = " 墨水匣錯誤：重新裝置。";
"cartridge_reseat_prefix" = "";

"cartridge_replace_sufix" = " 墨水匣錯誤：重新放置。";
"cartridge_replace_prefix" = "";

// Unused????
"cartridge_out_of_warranry_sufix" = " 墨水匣：保證期已過。";
"cartridge_out_of_warranry_prefix" = "";

/*****************************************************************************/
//		Print Heads
/*****************************************************************************/

"printhead_not_present_sufix" = " 列印噴頭錯誤：不在。";
"printhead_not_present_prefix" = "";

"printhead_replace_sufix" = " 列印噴頭錯誤：重新放置。";
"printhead_replace_prefix" = "";

"printhead_reseat_sufix" = " 列印噴頭錯誤：重新裝置。";
"printhead_reseat_prefix" = "";

"printhead_remove_sufix" = " 列印噴頭錯誤：請移除。";
"printhead_remove_prefix" = "";

/*****************************************************************************/
//		Paper Path
/*****************************************************************************/

"Paper path out of paper." = "紙張路徑缺紙。";
"Load paper for next job." = "請為下一項工作裝入紙張。";

/*****************************************************************************/
//		BiDi
/*****************************************************************************/

"paper_type_mismatch" = "所選取的紙張類型 (%@) 不適用於此印表機 (%@)。";
"paper_type_mismatch_description" = "請確定在印表機前控制面板中選取的紙張類型，以及軟體中所選取的紙張，都和裝入印表機中的紙張類型相同。";

"type_mismatch_multiroll" = "選擇的紙張類型尚未裝入至印表機";
"type_mismatch_multiroll_description" = "請確認在您在軟體中選擇的紙張類型符合裝入至印表機中的紙張類型。";
"type_mismatch_in_source" = "選擇的紙張類型無法使用於所選的紙張來源";

"No paper loaded in selected paper source." = "選擇的紙張來源中沒有紙張裝入。";
"cut_sheet_loaded" = "單張紙已裝入印表機。";

"verify_printer_setup" = "請確認您的印表機設定。";
"verify_settings" = "請驗證您的設定。";
"Please verify your printer setup." = "請確認您的印表機設定。";

"paper_size_mismatch" = "選取的紙張尺寸 (寬度：%@，高度：%@)，都大於已裝入紙張 (寬度：%@，高度：%@)。";
"paper_size_mismatch_roll" = "選取的紙張尺寸 (寬度：%@)，都大於已裝入紙張 (寬度：%@)。";
"size_mismatch_auto_select" = "選取的紙張尺寸 (寬度：%@，高度：%@)，都大於已裝入紙張 (寬度：%@)。";

"status_services_unavailable" = "不提供狀態和服務。";
"device_unavailable" = "裝置目前可能離線或無法連線。";

/*****************************************************************************/
//		UI constraints
/*****************************************************************************/

"manual_printing_selected_title" = "已啟動堆疊器開啟狀態下的手動列印";
"manual_printing_selected_message" = "為了防止堆疊器滾輪痕跡出現在此紙張類型上，已啟動「保留以進行手動列印」核取方塊（在「完成」對話方塊中）。 您的工作會進入保留狀態。 若要列印該工作，請依照印表機前控制面板中的指示進行，或是從工作佇列加以列印（如果可行）。";
"manual_printing_required_title" = "已取消選擇「保留以進行手動列印」";
"manual_printing_required_message" = "為了防止堆疊器滾輪痕跡出現在選定的紙張類型（在「紙張/品質」對話方塊中）上，建議您使用「保留以進行手動列印」設定。";
"manual_printing_not_required_title" = "已選擇「保留以進行手動列印」";
"manual_printing_not_required_message" = "選定的紙張類型（在「紙張/品質」對話方塊中）不需要堆疊器開啟狀態下的手動列印模式。 如果您想要在堆疊器護蓋開啟的情況下，從印表機的前控制面板列印工作，請保留此選擇。";

"paper_size_invalid" = "紙張大小已經超出印表機的規格 (請參閱「頁面設定」對話方塊)。";
"PaperSizeInvalid_description" = "請在下列限制範圍內選取紙張大小：最小寬度：%.2f %@，最小高度：%.2f %@，最大寬度：%.2f %@，最大高度：%.2f %@。";

"custom_paper_margins_too_narrow_title" = "印表機邊界太窄 (請參閱「設定頁面」對話方塊)。";
"custom_paper_margins_too_narrow_message" = "邊界必須至少為 %.2f %@，除非紙張尺寸為無邊界紙張。";

"paper_size_scale_to_feet" = "版面和紙張來源設定已經自動變更，以適應「紙張處理」對話方塊中，「縮放至紙張大小」的新紙張大小設定。";

/*****************************************************************************/
/*                                                                           */
/*    MEDIA TYPES                                                            */
/*                                                                           */
/*****************************************************************************/

/*****************************************************************************/
//		Troja Categories
/*****************************************************************************/

"ExtendedCustomMedia-category" = "其他紙張";
"Additional Paper" = "其他紙張";

/**********************************/
/*    Duplication                 */
/**********************************/

// Troja, TajMahal, Ulysses
"Bright White Bond Paper" = "超白合約紙";

/*****************************************************************************/
//		Troja
/*****************************************************************************/

"Any" = "任何";
"Natural Tracing Paper" = "天然描圖紙";
"HP Premium Instant-dry Gloss Photo Paper" = "HP 高級速乾光面相紙";
"HP Matte Proofing Paper" = "HP 霧面打樣紙";
"Heavyweight Coated Paper" = "重磅塗層紙"; 
"HP Super Heavyweight Plus Matte Paper" = "HP 特優質重磅霧面紙";
"Super Heavyweight Coated Paper" = "超重磅塗層紙";
"HP Premium Instant-dry Satin Photo Paper" = "HP 高級速乾緞面相紙";
"Photo Gloss Paper (more ink)" = "光面相紙 (多墨)";
"Photo Gloss Paper (less ink)" = "光面相紙 (少墨)";
"Photo Semi-Gloss/Satin Paper" = "半光面/緞面相紙";
"Photo Semi-Gloss/Satin Paper (more ink)" = "半光面/緞面相紙 (多墨)";
"Photo Semi-Gloss/Satin Paper (less ink)" = "半光面/緞面相紙 (少墨)";
"HP Professional High-gloss Contract Proofing Paper" = "HP 專業高光面校色打樣紙";
"Proofing Gloss Paper" = "光面打樣紙";
"Photo Matte Paper" = "霧面相紙";
"HP Professional Semi-gloss Contract Proofing Paper" = "HP 專業半光面校色打樣紙";
"Proofing Semi-Gloss/Satin Paper" = "半光面/緞面打樣紙";
"Proofing Matte Paper" = "霧面打樣紙";
"HP Professional Matte Canvas" = "HP 專業霧面帆布";
"HP Collector Satin Canvas" = "HP 珍藏緞面帆布";
"HP Matte Litho-Realistic Paper" = "HP 霧面平版紙";
"HP Hahnemuhle Textured Fine Art Paper" = "HP Hahnemuhle 網紋美術用紙";
"Fine Art Paper" = "藝術紙";
"Thick Fine Art Paper (>250 g/m2)" = "厚藝術紙 > (250g/m²)";
"Fine Art Pearl Paper (more ink)" = "珠光美術列印紙 (多墨)";
"Fine Art Pearl Paper (less ink)" = "珠光美術列印紙 (少墨)";
"Transparent/Clear Film" = "投影片或透明膠片";
"Matte Film" = "霧面膠片";
"HP Matte Photo Paper" = "HP 背膠霧面相紙";

/*****************************************************************************/
//		Taj Mahal
/*****************************************************************************/

"HP Universal Bond Paper" = "HP 萬用銅版紙";
"HP Heavyweight Coated Paper" = "HP 重磅塗層紙";
"HP Natural Tracing Paper" = "HP 天然描圖紙";
"HP Universal High-Gloss Photo Paper" = "HP 通用高光面相紙";
"Photo Gloss Paper" = "光面相紙";
"Backlit Material" = "透明膠片材料";
"Cling" = "膜紙";
"Adhesive Paper" = "自黏紙";
"Adhesive Polypropylene Matte" = "自黏聚丙烯霧面";
"Adhesive Polypropylene Satin" = "自黏聚丙烯緞面";
"Adhesive Vinyl" = "自黏乙烯基";
"Translucent Bond" = "半透明合約紙";

/*****************************************************************************/
//		Red Baron
/*****************************************************************************/

"HP Baryte Photo Paper" = "HP 重晶石相紙";
"HP Everyday Pigment Ink Gloss Photo Paper" = "HP 超值有色墨水光面相紙";
"HP Everyday Pigment Ink Satin Photo Paper" = "HP 超值有色墨水緞面相紙";
"HP Premium Matte Photo Paper" = "HP 高級霧面相紙";
"Photo Gloss/Semi-Gloss/Satin Paper" = "光面/半光面/緞面相紙";
"Photo Gloss/Semi-Gloss/Satin Paper (less ink)" = "光面/半光面/緞面相紙 (少墨)";
"Photo Gloss/Semi-Gloss/Satin Paper (more ink)" = "光面/半光面/緞面相紙 (多墨)";
"Photo Pearl Paper (less ink)" = "珠光相紙 (少墨)";
"Photo Pearl Paper (more ink)" = "珠光相紙 (多墨)";
"Photo Baryte Paper" = "重晶石相紙";
"Canvas (less ink)" = "畫布紙 (少墨)";
"Canvas (more ink)" = "畫布紙 (多墨)";
"Fine Art Paper (less ink)" = "美術紙(少墨)";
"Fine Art Paper (more ink)" = "美術紙(多墨)";
"HP Premium Semi-gloss Proofing Paper" = "HP 高級半光面打樣紙";
"HP Premium Vivid Color Backlit Film" = "HP 高級鮮豔色彩透明膠片";

/*****************************************************************************/
//		Turbo Taj
/*****************************************************************************/
"Generic Natural Tracing Paper <65g/m2" = "通用型一般描圖紙 < 65 g/m²";
"Generic Natural Tracing Paper >65g/m2" = "通用型一般描圖紙 > 65 g/m²";
"HP Recycled Bond Paper" = "HP 再生銅版紙";
"Recycled Bond Paper" = "再生銅版紙";

/*****************************************************************************/
//		Achilles
/*****************************************************************************/
"Scrim Banner" = "沙幕橫幅";
"HP Opaque Scrim" = "HP 不透明沙幕";
"HP Everyday Adhesive Matte Polypropylene" = "HP 超值背膠霧面聚丙烯薄膜";

/*****************************************************************************/
//		AmpereXL translations
/*****************************************************************************/
"Other" = "其他";
"HP Universal Gloss Photo Paper" = "HP 萬用光面相紙";
"HP Universal Satin Photo Paper" = "HP 萬用緞面相紙";
"HP Premium Gloss Photo Paper" = "HP 高級光面相紙";
"HP Premium Satin Photo Paper" = "HP 高級緞面相紙";
"Polypropylene Satin" = "聚丙烯緞面";
"HP Universal Heavyweight Coated Paper" = "HP 萬用厚質塗層紙";

/*****************************************************************************/
//		Mercury translations
/*****************************************************************************/
"HP Universal Instant-dry Gloss Photo Paper" = "HP 萬用速乾光面相紙";
"HP Universal Instant-dry Photo Semi-Gloss" = "HP 萬用速乾半光面相紙";
"HP Universal Instant-dry Satin Photo Paper" = "HP 萬用速乾緞面相紙";
"Plain Paper for Retail" = "零售普通紙";

"Natural Tracing Paper Rubber Resistant" = "耐擦拭描图纸";

"Poster Paper" = "海報紙";
"HP Premium Bond Paper, 3-in Core" = "HP 高級銅版紙，3 英寸內筒";
"Plain Paper (<3C>90gsm)" = "普通紙（<3C>90gsm）";
"Plain Paper (90-110gsm)" = "普通紙（90-110gsm）";
"Plain Paper (>110gsm)" = "普通紙（>110gsm）";
"Recycled Paper" = "再生紙";
"Coloured Paper" = "彩色紙";
"Digital Blueprint Paper" = "數位藍圖紙";
"HP Universal Coated Paper" = "HP 萬用塗層紙";
"HP Production Matte Poster Paper, 3-in Core" = "HP 生產型霧面海報紙，3 英寸內筒";
"HP Production Satin Poster Paper, 3-in Core" = "HP 生產型緞面海報紙，3 英寸內筒";
"HP Production Semi-Gloss Poster Paper, 3-in Core" = "HP 生產型半光面海報紙，3 英寸內筒";
"Poster Matte Paper" = "霧面海報紙";
"Poster Satin Paper" = "緞面海報紙";
"Poster Gloss Paper" = "光面海報紙";
"Blueback Paper" = "藍底紙";
"HP Polypropylene" = "HP 聚丙烯紙";
"Polypropylene" = "聚丙烯";
"Tyvek" = "Tyvek";
"HP Gloss Poster Paper, 3-in Core" = "HP 光面海報紙，3 英吋內筒";
"Poster Semi-Gloss Paper" = "半光面海報紙";
"HP Durable Banner with DuPontTM Tyvek" = "HP DuPont™ Tyvek® 耐久橫幅紙";
"HP Matte Polypropylene" = "HP 霧面聚丙烯薄膜";

"US Letter on sheet tray" = "US Letter 在紙匣";
"Tabloid on sheet tray" = "Tabloid 在紙匣";
"C on sheet tray" = "C 在紙匣";
"D on sheet tray" = "D 在紙匣";
"E on sheet tray" = "E 在紙匣";
"F on sheet tray" = "F 在紙匣";
"US Legal on sheet tray" = "US Legal 在紙匣";
"Arch A on sheet tray" = "Arch A 在紙匣";
"Arch B on sheet tray" = "Arch B 在紙匣";
"Arch E on sheet tray" = "Arch E 在紙匣";
"Arch E1 on sheet tray" = "Arch E1 在紙匣";
"Arch E2 on sheet tray" = "Arch E2 在紙匣";
"Arch E3 on sheet tray" = "Arch E3 在紙匣";
"A4 on sheet tray" = "A4 在紙匣";
"A3 on sheet tray" = "A3 在紙匣";
"A2 on sheet tray" = "A2 在紙匣";
"A1 on sheet tray" = "A1 在紙匣";
"A0 on sheet tray" = "A0 在紙匣";
"B4 on sheet tray" = "B4 在紙匣";
"B3 on sheet tray" = "B3 在紙匣";
"B2 on sheet tray" = "B2 在紙匣";
"B1 on sheet tray" = "B1 在紙匣";
"B0 on sheet tray" = "B0 在紙匣";
"C4 on sheet tray" = "C4 在紙匣";
"C3 on sheet tray" = "C3 在紙匣";
"C2 on sheet tray" = "C2 在紙匣";
"C1 on sheet tray" = "C1 在紙匣";
"C0 on sheet tray" = "C0 在紙匣";
"JB4 on sheet tray" = "JB4 在紙匣";
"JB3 on sheet tray" = "JB3 在紙匣";
"JB2 on sheet tray" = "JB2 在紙匣";
"JB1 on sheet tray" = "JB1 在紙匣";
"JB0 on sheet tray" = "JB0 在紙匣";
"Super B/A3 on sheet tray" = "Super B/A3 在紙匣";
"Super C/A2, Arch C on sheet tray" = "Super C/A2, Arch C 在紙匣";
"Super D/A1, Arch D on sheet tray" = "Super D/A1, Arch D 在紙匣";
"10'' x 12'' on sheet tray" = "10'' x 12'' 在紙匣";
"10'' x 15'' on sheet tray" = "10'' x 15'' 在紙匣";
"11'' x 14'' on sheet tray" = "11'' x 14'' 在紙匣";
"12'' x 16'' on sheet tray" = "12'' x 16'' 在紙匣";
"14'' x 17'' on sheet tray" = "14'' x 17'' 在紙匣";
"14'' x 18'' on sheet tray" = "14'' x 18'' 在紙匣";
"16'' x 20'' on sheet tray" = "16'' x 20'' 在紙匣";
"18'' x 22'' on sheet tray" = "18'' x 22'' 在紙匣";
"20'' x 24'' on sheet tray" = "20'' x 24'' 在紙匣";
"22'' x 28'' on sheet tray" = "22'' x 28'' 在紙匣";
"24'' x 30'' on sheet tray" = "24'' x 30'' 在紙匣";
"30cm x 40cm on sheet tray" = "30 × 40 公分在紙匣";
"30cm x 45cm on sheet tray" = "30 × 45 公分在紙匣";
"40cm x 60cm on sheet tray" = "40 × 60 公分在紙匣";
"50cm x 76cm on sheet tray" = "50 × 76 公分在紙匣";
"60cm x 90cm on sheet tray" = "60 × 90 公分在紙匣";

"High Capacity Stacker" = "高容量堆疊器";


// Changed names since May 2013
"HP Everyday Instant-dry Gloss Photo Paper" = "HP 超值速乾光面相紙";
"HP Everyday Instant-dry Satin Photo Paper" = "HP 超值速乾緞面相紙";
"HP Professional Instant-dry Satin Photo Paper" = "HP 專業速乾緞面相紙";
"HP Premium Matte Polypropylene" = "HP 高級霧面聚丙烯薄膜";

// New media for Cheetah
"HP Universal Matte Canvas" = "HP 萬用霧面帆布";

/*****************************************************************************/
/*                                                                           */
/*    UI STRINGS                                                             */
/*                                                                           */
/*****************************************************************************/

/*****************************************************************************/
//		Concept Preview
/*****************************************************************************/

"Printed on:" = "列印尺寸：";
"Document Size:" = "文件尺寸：";
"margins" = "邊界";

/*****************************************************************************/
//		Summary
/*****************************************************************************/

"Printing Resolution (dpi)" = "列印解析度 (dpi)";
"Rendering Resolution (ppi)" = "彩現解析度 (ppi)";

/*****************************************************************************/
//		Paper Type And Quality
/*****************************************************************************/

"Roll 1" = "捲筒紙 1";
"Roll 1:" = "捲筒 1：";
"Roll 2" = "捲筒紙 2";
"Roll 2:" = "捲筒 2：";
"Roll 3" = "捲筒紙 3";
"Roll 3:" = "捲筒 3：";
"Roll 4" = "捲筒紙 4";
"Roll 4:" = "捲筒 4：";
"Roll 5" = "捲筒紙 5";
"Roll 5:" = "捲筒 5：";
"Roll 6" = "捲筒紙 6";
"Roll 6:" = "捲筒 6：";
"Printer Auto Select" = "印表機自動選擇";

"Roll Protected ToolTip" = "保護捲筒：只有在工作明確指定捲筒編號或裝到捲筒上的紙張類型時，才會列印該工作。";

"Loaded Paper:" = "裝入的紙張：";
"Unloaded" = "已取出";
"Standby" = "待機";

"Standard_quality" = "標準";
"Custom_quality" = "自訂";
"Quality Options:" = "品質選項：";
"Quality Options" = "品質選項";

"Speed" = "速度";

"Crop Lines" = "裁切線";
"More Passes" = "更多通道";
"Gloss Enhancer:" = "黑色-紅色：";
"Gloss Enhancer" = "亮光劑";
"economode-ge" = "經濟模式";
"whole-page-ge" = "整個頁面";

/*****************************************************************************/
//		Color Management Controller
/*****************************************************************************/
"Print in Color" = "以彩色列印";
"Print in Grayscale" = "以灰階列印";
"Print in Pure Black and White" = "以純黑白列印";
"Pure Black and White" = "純黑白";

"Gray and Black inks only" = "僅限於灰色與黑色墨水";
"Full set of inks" = "全套墨水";
"Color Management:" = "色彩管理：";

"Printer Managed Colors" = "印表機管理色彩";
"Source Profile:" = "來源設定檔：";
"Source Profile" = "來源設定檔";
"Use Adobe RGB (1998)" = "使用 Adobe RGB (1998)";
"Use Embedded (ICC/ColorSync)" = "使用嵌入式 (ICC/ColorSync)";
"Emulated Printer" = "模擬的印表機";
"Emulated Printer:" = "模擬的印表機：";
"Printer Emulation" = "印表機模擬";
"Application" = "應用程式";
"Printer" = "印表機";
"Mode" = "模式";
"Mode:" = "模式：";

/*****************************************************************************/
//		Lightness And Hue Controller
/*****************************************************************************/

"Lightness and Hue" = "明亮度與色相";
"Lightness" = "明亮度";
"Color Balance" = "色彩平衡";
"Color Balance:" = "色彩平衡：";
"Adjust..." = "調整…";

/*****************************************************************************/
//		Gray Balance
/*****************************************************************************/

"Gray Balance" = "灰階平衡";
"Zone Definitions:" = "區域定義：";
"Highlight" = "亮部";
"Midtone" = "中間調";
"Shadow" = "陰影";
"Highlight X" = "亮部 X";
"Highlight Y" = "亮部 Y";
"Midtone X" = "中間調 X";
"Midtone Y" = "中間調 Y";
"Shadow X" = "陰影 X";
"Shadow Y" = "陰影 Y";

"Apply Midtone adjustment to all" = "套用「中間調」至全部";

/*****************************************************************************/
//		Image Layout Controller
/*****************************************************************************/

"Layout" = "版面";

"Print With Margins" = "有邊界列印";

"clip-layout" = "按邊界裁切內容";

"oversize-layout" = "特大尺寸";

"Borderless" = "無邊框";
"standard-layout" = "標準";

"Print Preview:" = "列印預覽：";
"Application View:" = "應用程式檢視：";

"layout-standard-description" = "這是桌上型印表機的工作方式。您將取得的紙張尺寸與驅動程式中選定的紙張尺寸相同。";
"layout-clipped-description" = "當要列印的內容具有白色邊框且尺寸與驅動程式中選定的紙張尺寸相同時，使用此設定。印表機將使用白色邊框作為其邊界，您將取得的頁面尺寸與驅動程式中選定的尺寸相同。";
"layout-oversize-description" = "當要列印的內容尺寸與驅動程式中選定的紙張尺寸相同時，使用此設定。印表機會將其邊界新增至內容，您將取得的頁面尺寸會稍大於在驅動程式中選定的尺寸。裁切內容周圍可讓您模擬無邊框列印。";
"layout-borderless-description" = "如果要使用應用程式控制所需的放大，以避免紙張對齊問題導致紙張邊界出現白色區域，請使用此設定。要使用此設定，您需要選擇比希望印表機裁切的紙張尺寸大 8 公釐的自訂紙張尺寸。";
"layout-xpansion-description" = "如需列印無邊框與稍微自動放大影像，請使用此設定。\n此放大功能是要避免可能因為紙張校正問題而產生的紙張邊緣白色區域。\n因為如此，某些影像（每邊小於 2%）會被裁切，並且縮放比例將不會被維持。";

/*****************************************************************************/
//		Accounting Controller
/*****************************************************************************/

"Accounting" = "列印統計";
"Account ID:" = "帳戶 ID：";
"Account ID" = "帳戶 ID";

/*****************************************************************************/
//		Status Alerts
/*****************************************************************************/

"Constraints and Device Status" = "限制及裝置狀態";

/*****************************************************************************/
//		INK
/*****************************************************************************/
"Ink" = "墨水";
"Volume" = "容量";
"Ink Volume:" = "墨水量：";
"Dry Time:" = "乾燥時間：";
"Light" = "淡";
"Less" = "較少";
"More" = "更多";
"Maximum Detail" = "最高細節";
"Print document with the highest resolution." = "使用最高解析度列印文件。";

/*****************************************************************************/
//		Cartridge Names
/*****************************************************************************/
"Glossenhancer" = "亮光劑";
"Transparent" = "亮光劑";

/*****************************************************************************/
//		Single Symbols
/*****************************************************************************/
"." = "。";

/*****************************************************************************/
//		Roll 3 accessory not installed in the printer.
/*****************************************************************************/
"Selected roll not installed in printer." = "選擇的捲筒尚未安裝至印表機中。";
"Please choose a different paper source." = "請選擇不同的紙張來源。";


//
// Resources added for Oryx
//

"Loaded Paper" = "裝入的紙張";
"Default Source Profile" = "預設來源設定檔";

/*****************************************************************************/
//		hp designjet 130 translations
/*****************************************************************************/
"Arch B" = "Arch B";
"Arch A on the roll" = "滾筒上的 Arch A";
"D on the roll" = "滾筒上的 D";
"A6 on the roll" = "滾筒上的 A6";
"A3 on the roll" = "A3 on the roll";
"C" = "C";
"Super B/A3 on the roll" = "滾筒上的 Super B/A3";
"D" = "D";
"C6 Envelope" = "C6 信封";
"C5 Envelope" = "C5 信封";
"C2" = "C2";
"C3" = "C3";
"C4" = "C4";
"Executive on the roll" = "滾筒上的 Executive";
"Super C/A2, Arch C on the roll" = "滾筒上的 Super C/A2、Arch C";
"Tabloid on the roll" = "滾筒上的 Tabloid";
"Tabloid" = "小報用紙（Tabloid）";
"US Legal on the roll" = "滾筒上的 US Legal";
"A1 on the roll" = "滾筒上的 A1";
"Executive" = "Executive";
"4x6 Index on the roll" = "滾筒上的 4x6 Index";
"A2 Envelope" = "A2 信封";
"A4 on the roll" = "滾筒上的 A4";
"JB2" = "JB2";
"B4 on the roll" = "滾筒上的 B4";
"B2" = "B2";
"C4 on the roll" = "滾筒上的 C4";
"B3" = "B3";
"JB3" = "JB3";
"B4" = "B4";
"Super C/A2, Arch C" = "Super C/A2, Arch C";
"JB4" = "JB4";
"Super D/A1, Arch D" = "Super D/A1, Arch D";
"Super B/A3" = "Super B/A3";
"5x8 Index" = "5x8 Index";
"JB5" = "JB5";
"C2 on the roll" = "滾筒上的 C2";
"C on the roll" = "滾筒上的 C";
"US Letter" = "美式信紙（US Letter）";
"A1" = "A1";
"A2 on the roll" = "滾筒上的 A2";
"Statement on the roll" = "滾筒上的報表紙";
"Monarch Envelope" = "Monarch 信封";
"B2 on the roll" = "滾筒上的 B2";
"A2" = "A2";
"Arch A" = "Arch A";
"HP Greeting Card Envelope" = "HP 賀卡信封";
"A3" = "A3";
"JB5 on the roll" = "滾筒上的 JB5";
"A4" = "A4";
"US Legal" = "美式法定紙（US Legal）";
"JB4 on the roll" = "滾筒上的 JB4";
"A5" = "A5";
"Statement" = "報表紙";
"#10 Envelope" = "No. 10 信封";
"A6" = "A6";
"5x8 Index on the roll" = "滾筒上的 5x8 Index";
"A5 on the roll" = "滾筒上的 A5";
"US Letter on the roll" = "滾筒上的 US Letter";
"DL Envelope" = "DL 信封";
"4x6 Index" = "4x6 Index";
"Super D/A1, Arch D on the roll" = "滾筒上的 Super D/A1、Arch D";
"JB3 on the roll" = "滾筒上的 JB3";
"B3 on the roll" = "滾筒上的 B3";
"JB2 on the roll" = "滾筒上的 JB2";
"Arch B on the roll" = "滾筒上的 Arch B";
"C3 on the roll" = "滾筒上的 C3";

/*****************************************************************************/
//		HP Designjet 4020ps translations
/*****************************************************************************/
"Tabloid small margins" = "小報用紙（Tabloid） 小邊界";
"US Letter extended margins" = "美式信紙（US Letter） 延伸邊界";
"Tabloid extended margins" = "小報用紙（Tabloid） 延伸邊界";
"JB0 extended margins" = "JB0 延伸邊界";
"JB1 on sheet media" = "JB1 在紙張媒界";
"JB1 no margins" = "JB1 無邊界";
"Arch E small margins" = "Arch E 小邊界";
"Super C/A2, Arch C extended margins" = "Super C/A2, Arch C 延伸邊界";
"JB4 small margins" = "JB4 小邊界";
"Super D/A1, Arch D small margins" = "Super D/A1, Arch D 小邊界";
"A2 small margins" = "A2 小邊界";
"Arch E" = "Arch E";
"Super C/A2, Arch C no margins" = "Super C/A2, Arch C 無邊界";
"Arch E no margins" = "Arch E 無邊界";
"JB4 no margins" = "JB4 無邊界";
"Arch A no margins" = "Arch A 無邊界";
"JB1 extended margins" = "JB1 延伸邊界";
"Super C/A2, Arch C on sheet media" = "Super C/A2, Arch C 在紙張材質";
"C extended margins" = "C 延伸邊界";
"Tabloid on sheet media" = "Tabloid 在紙張材質";
"A2 on sheet media" = "A2 在紙張媒界";
"Arch E extended margins" = "Arch E 延伸邊界";
"C no margins" = "C 無邊界";
"A0" = "A0";
"D small margins" = "D 小邊界";
"JB2 on sheet media" = "JB2 在紙張材質";
"D extended margins" = "D 延伸邊界";
"JB2 extended margins" = "JB2 延伸邊界";
"D no margins" = "D 無邊界";
"JB0" = "JB0";
"JB3 small margins" = "JB3 小邊界";
"JB0 no margins" = "JB0 無邊界";
"US Letter no margins" = "美式信紙（US Letter） 無邊界";
"A0 on sheet media" = "A0 在紙張材質";
"Arch B no margins" = "Arch B 無邊界";
"E no margins" = "E 無邊界";
"Super C/A2, Arch C small margins" = "Super C/A2, Arch C 小邊界";
"A0 small margins" = "A0 小邊界";
"JB1" = "JB1";
"Tabloid no margins" = "小報用紙（Tabloid） 無邊界";
"Arch B extended margins" = "Arch B 延伸邊界";
"E extended margins" = "E 延伸邊界";
"JB3 no margins" = "JB3 無邊界";
"A3 small margins" = "A3 小邊界";
"JB3 extended margins" = "JB3 延伸邊界";
"C on sheet media" = "C 在紙張材質";
"D on sheet media" = "D 在紙張材質";
"JB2 small margins" = "JB2 小邊界";
"E on sheet media" = "E 在紙張材質";
"JB3 on sheet media" = "JB3 在紙張媒界";
"C small margins" = "C 小邊界";
"A4 no margins" = "A4 無邊界";
"Arch E on sheet media" = "Arch E 在紙張材質";
"JB4 extended margins" = "JB4 延伸邊界";
"A3 no margins" = "A3 無邊界";
"E" = "E";
"Arch B small margins" = "Arch B 小邊界";
"A3 on sheet media" = "A3 在紙張材質";
"Super D/A1, Arch D extended margins" = "Super D/A1, Arch D 延伸邊界";
"US Letter small margins" = "美式信紙（US Letter） 小邊界";
"A2 no margins" = "A2 無邊界";
"A0 extended margins" = "A0 延伸邊界";
"Super D/A1, Arch D on sheet media" = "Super D/A1, Arch D 在紙張材質";
"JB1 small margins" = "JB1 小邊界";
"A1 extended margins" = "A1 延伸邊界";
"A2 extended margins" = "A2 延伸邊界";
"A1 small margins" = "A1 小邊界";
"A1 no margins" = "A1 無邊界";
"A3 extended margins" = "A3 延伸邊界";
"JB2 no margins" = "JB2 無邊界";
"A4 extended margins" = "A4 延伸邊界";
"A0 no margins" = "A0 無邊界";
"Arch A extended margins" = "Arch A 延伸邊界";
"A1 on sheet media" = "A1 在紙張材質";
"A4 small margins" = "A4 小邊界";
"JB0 on sheet media" = "JB0 在紙張材質";
"Arch A small margins" = "Arch A 小邊界";
"Arch B on sheet media" = "Arch B 在紙張材質";
"E small margins" = "E 小邊界";
"JB0 small margins" = "JB0 小邊界";

/*****************************************************************************/
//		HP Designjet 4520mfp translations
/*****************************************************************************/
"Transparent or Clear Film" = "投影片或透明膠片";
"Outdoor Paper" = "戶外紙";
"Glossy Film" = "光面膠片";
"Photo Semi Gloss/Satin Paper" = "半光面/緞面相紙";
"Backlit" = "背光紙";

/*****************************************************************************/
//		HP Designjet T1200 translations
/*****************************************************************************/
"B3 on sheet media" = "B3 在紙張材質";
"Arch A on sheet media" = "Arch A 在紙張材質";
"US Legal on sheet media" = "US Legal 在紙張媒界";
"Generic Natural Tracing Paper < 65 g/m2" = "Generic Natural Tracing Paper < 65 g/m2";
"B2 on sheet media" = "B2 在紙張材質";
"JB4 on sheet media" = "JB4 在紙張材質";
"Arch E2 no margins" = "Arch E2 無邊界";
"Generic Natural Tracing Paper > 65 g/m2" = "通用型一般描圖紙 > 65 g/m²";
"F no margins" = "F 無邊界";
"Arch E1 no margins" = "Arch E1 無邊界";
"B1 on sheet media" = "B1 在紙張材質";
"F on sheet media" = "F 在紙張材質";
"B3 no margins" = "B3 無邊界";
"B2 no margins" = "B2 無邊界";
"B0 on sheet media" = "B0 在紙張媒界";
"Super B/A3 no margins" = "Super B/A3 無邊界";
"B4 no margins" = "B4 無邊界";
"B1 no margins" = "B1 無邊界";
"Arch E3 on sheet media" = "Arch E3 在紙張材質";
"B0" = "B0";
"Arch E3" = "Arch E3";
"B0 no margins" = "B0 無邊界";
"B1" = "B1";
"A4 on sheet media" = "A4 在紙張媒界";
"Super B/A3 on sheet media" = "Super B/A3 在紙張媒界";
"Arch E2" = "Arch E2";
"US Letter on sheet media" = "US Letter 在紙張媒界";
"Arch E2 on sheet media" = "Arch E2 在紙張材質";
"B4 on sheet media" = "B4 在紙張媒界";
"US Legal no margins" = "美式法定紙（US Legal） 無邊界";
"F" = "F";
"Arch E1" = "Arch E1";
"Arch E3 no margins" = "Arch E3 無邊界";
"Arch E1 on sheet media" = "Arch E1 在紙張材質";

/*****************************************************************************/
//		HP Designjet Z3100ps 24in PCL3 translations
/*****************************************************************************/
"14'' x 18''" = "14'' x 18''";
"18'' x 22''" = "18'' x 22''";
"11'' x 14'' on sheet media" = "11'' x 14'' 在紙張材質";
"30cm x 40cm on sheet media" = "30cm x 40cm 在紙張材質";
"10'' x 12''" = "10'' x 12''";
"20'' x 24''" = "20'' x 24''";
"24'' x 30'' on sheet media" = "24'' x 30'' 在紙張材質";
"22'' x 28'' on sheet media" = "22'' x 28'' 在紙張材質";
"12'' x 16'' no margins" = "12'' x 16'' 無邊界";
"60cm x 90cm on sheet media" = "60cm x 90cm 在紙張材質";
"14'' x 18'' no margins" = "14'' x 18'' 無邊界";
"10'' x 15'' on sheet media" = "10'' x 15'' 在紙張材質";
"50cm x 76cm on sheet media" = "50cm x 76cm 在紙張材質";
"18'' x 22'' no margins" = "18'' x 22'' 無邊界";
"30cm x 45cm no margins" = "30cm x 45cm 無邊界";
"16'' x 20'' no margins" = "16'' x 20'' 無邊界";
"12'' x 16'' on sheet media" = "12'' x 16'' 在紙張材質";
"30cm x 40cm" = "30cm x 40cm";
"22'' x 28'' no margins" = "22'' x 28'' 無邊界";
"30cm x 45cm" = "30cm x 45cm";
"24'' x 30'' no margins" = "24'' x 30'' 無邊界";
"14'' x 17'' on sheet media" = "14'' x 17'' 在紙張材質";
"11'' x 14'' no margins" = "11'' x 14'' 無邊界";
"50cm x 76cm" = "50cm x 76cm";
"60cm x 90cm" = "60cm x 90cm";
"40cm x 60cm no margins" = "40cm x 60cm 無邊界";
"16'' x 20'' on sheet media" = "16'' x 20'' 在紙張材質";
"11'' x 14''" = "11'' x 14''";
"14'' x 18'' on sheet media" = "14'' x 18'' 在紙張材質";
"10'' x 12'' no margins" = "10'' x 12'' 無邊界";
"10'' x 15'' no margins" = "10'' x 15'' 無邊界";
"40cm x 60cm" = "40cm x 60cm";
"Thick Fine Art Paper (>250 g/m)" = "厚藝術紙 > (250g/m2)";
"30cm x 40cm no margins" = "30cm x 40cm 無邊界";
"24'' x 30''" = "24'' x 30''";
"20'' x 24'' no margins" = "20'' x 24'' 無邊界";
"18'' x 22'' on sheet media" = "18'' x 22'' 在紙張材質";
"60cm x 90cm no margins" = "60cm x 90cm 無邊界";
"10'' x 15''" = "10'' x 15''";
"30cm x 45cm on sheet media" = "30cm x 45cm 在紙張材質";
"12'' x 16''" = "12'' x 16''";
"20'' x 24'' on sheet media" = "20'' x 24'' 在紙張材質";
"14'' x 17''" = "14'' x 17''";
"16'' x 20''" = "16'' x 20''";
"22'' x 28''" = "22'' x 28''";
"40cm x 60cm on sheet media" = "40cm x 60cm 在紙張材質";
"50cm x 76cm no margins" = "50cm x 76cm 無邊界";
"10'' x 12'' on sheet media" = "10'' x 12'' 在紙張材質";
"14'' x 17'' no margins" = "14'' x 17'' 無邊界";

/*****************************************************************************/
//		HP Designjet Z6100ps 42in Photo translations
/*****************************************************************************/
"B2 small margins" = "B2 小邊界";
"C2 extended margins" = "C2 延伸邊界";
"B4 small margins" = "B4 小邊界";
"B0 small margins" = "B0 小邊界";
"B2 extended margins" = "B2 延伸邊界";
"C4 small margins" = "C4 小邊界";
"C0 small margins" = "C0 小邊界";
"C2 small margins" = "C2 小邊界";
"F extended margins" = "F 延伸邊界";
"C1 extended margins" = "C1 延伸邊界";
"C2 no margins" = "C2 無邊界";
"Super B/A3 small margins" = "Super B/A3 小邊界";
"C4 no margins" = "C4 無邊界";
"C1 no margins" = "C1 無邊界";
"C3 no margins" = "C3 無邊界";
"C0 no margins" = "C0 無邊界";
"US Legal small margins" = "美式法定紙（US Legal） 小邊界";
"B1 extended margins" = "B1 延伸邊界";
"B1 small margins" = "B1 小邊界";
"C0 extended margins" = "C0 延伸邊界";
"C1 small margins" = "C1 小邊界";
"B3 small margins" = "B3 小邊界";
"B0 extended margins" = "B0 延伸邊界";
"C0" = "C0";
"C3 small margins" = "C3 小邊界";
"C4 extended margins" = "C4 延伸邊界";
"C1" = "C1";
"F small margins" = "F 小邊界";
"Super B/A3 extended margins" = "Super B/A3 延伸邊界";
"B4 extended margins" = "B4 延伸邊界";
"US Legal extended margins" = "美式法定紙（US Legal） 延伸邊界";
"C3 extended margins" = "C3 延伸邊界";
"B3 extended margins" = "B3 延伸邊界";

/*****************************************************************************/
//		HP Designjet T3500 translations
/*****************************************************************************/
"Arch E1 extended margins" = "Arch E1 延伸邊界";
"Arch E2 extended margins" = "Arch E2 延伸邊界";
"Arch E3 extended margins" = "Arch E3 延伸邊界";

"Media Size" = "媒體大小";
"Photo" = "照片";

/*****************************************************************************/
//		Cassowary specific translations
/*****************************************************************************/
"Status of my Printer (Media, Ink, ...)" = "我的印表機狀態 (材質、墨水...)";
"C4 on sheet media" = "C4 在紙張材質";
"Euroscale Uncoated v2" = "Euroscale Uncoated v2";
"Productivity" = "生產率";
"Japan Color 2001 Coated" = "Japan Color 2001 Coated";
"HP Designjet 5500ps Dye, Photo Imaging Gloss, MaxQ" = "HP Designjet 5500ps 染色油墨、相片影像光面紙、最佳品質";
"Standard" = "標準";
"Print Document on" = "列印文件到";
"Normal - Fast" = "正常快速";
"42\" x 84\"" = "42 x 84";
"Maximum Resolution for Photo papers" = "相片紙的最高解析度";
"Japan Web Coated (Ad)" = "Japan Web Coated (Ad)";
"No CMYK Emulation" = "無CMYK仿真";
"HP Designjet 5500ps Dye, Prod Photo Gloss, MaxQ" = "HP Designjet 5500ps 染色油墨、Prod Photo Gloss、最佳品質";
"sRGB (HP)" = "sRGB (HP)";
"Drawings/Text" = "圖形/文字";
"ANSI E" = "ANSI E";
"C3 on sheet media" = "C3 在紙張材質";
"ColorMatch RGB" = "ColorMatch RGB";
"Perceptual(Images)" = "像圖感知式（圖象）";
"Light Gray" = "淺灰色";
"60\" x 84\"" = "60 x 84";
"0% No Change" = "0% 無改變";
"HP Printing Knowledge Center" = "HP Printing Knowledge Center";
"+20%" = "+20%";
"HP Designjet 4000/4500 Series" = "HP Designjet 4000/4500 系列";
"No RGB Emulation" = "無RGB仿真";
"Japan Color 2002 Newspaper" = "Japan Color 2002 Newspaper";
"HP Designjet 5500 UV Series" = "HP Designjet 5500 UV 系列";
"60\" x 72\"" = "60 x 72";
"Adobe RGB (1998)" = "Adobe RGB (1998)";
"HP Designjet 1055CM/1055CM Plus, High Gloss Photo Paper" = "HP Designjet 1055CM/1055CM Plus、高光面相紙";
"Rendering Intent" = "彩現目標";
"Input Profiles" = "輸入設定檔";
"Relative Colorimetric" = "相對色度";
"-25% Lighter" = "-25% 更淡";
"Apple RGB" = "Apple RGB";
"Generic Natural Tracing Paper <3C> 65 g/m2" = "通用型一般描圖紙 <3C> 65 g/m²";
"US Sheetfed Coated v2" = "US Sheetfed Coated v2";
"53 lpi / 600 dpi" = "53 lpi / 600 dpi";
"JMPA" = "JMPA";
"Fast (draft)" = "快速 (草稿)";
"Japan Color 2001 Uncoated" = "Japan Color 2001 Uncoated";
"Photoshop 5 Default CMYK" = "Photoshop 5 Default CMYK";
"256 MB Total Memory" = "共256 MB記憶体";
"42\" x 60\"" = "42 x 60";
"Whole Page" = "整個頁面";
"+5%" = "+5%";
"Automatically by Printer" = "由印表機自動設定";
"Black Ink Only" = "僅限於黑色油墨";
"Images" = "影像";
"Max Quality" = "最佳品質";
"Standard Emulation" = "標准仿真";
"Oversize" = "特大尺寸";
"60 lpi / 600 dpi" = "60 lpi / 600 dpi";
"Production" = "量產";
"sRGB IEC61966-2.1" = "sRGB IEC61966-2.1";
"TOYO" = "Toyo";
"Photo Black" = "亮光黑";
"Scale to" = "縮放到";
"RGB" = "RGB";
"Apply Midtone Adjustment to All" = "全部套用中色調調整";
"US Web Coated (SWOP) v2" = "US Web Coated (SWOP) v2";
"C0 on sheet media" = "C0 在紙張材質";
"Manually in Application" = "在應用程式中手動設定";
"Native without Black Replacement" = "無黑色替換的印表机原始模式";
"Photoshop 4 Default CMYK" = "Photoshop 4 Default CMYK";
"Sheet" = "單張紙";
"Device Maintenance" = "裝置維護";
"Open WebAccess" = "Open WebAccess";
"CMYK" = "CMYK";
"Manage my Printer Queue" = "管理我的印表機佇列";
"54\" x 84\"" = "54 x 84";
"Normal (final)" = "正常 (完稿)";
"Colorimetric" = "色度式";
"Saturation(Graphics)" = "顏色飽合式（圖形）";
"24\" x 60\"" = "24 x 60";
"HP Designjet 1000 Series" = "HP Designjet 1000 系列";
"HP Professional PANTONE Emulation" = "HP 專業 PANTONE 色樣模擬";
"Print with Margins" = "有邊界列印";
"Black Lightness" = "黑色亮度";
"512 MB" = "512 MB";
"No Change" = "無變更";
"Automatic PANTONE(R) Calibration" = "PANTONE(R)色自動校准";
"Light Magenta" = "淡洋紅色";
"Default CMYK Source Profile" = "預設 CMYK 來源設定檔";
"True" = "True";
"Show Print Preview" = "顯示列印預覽";
"Default RGB Source Profile" = "預設 RGB 來源設定檔";
"DIC" = "DIC";
"HP Designjet 5000ps Dye, HW Coated Paper, MaxQ" = "HP Designjet 5000ps 染色油墨、重磅塗層紙、最佳品質";
"None" = "無";
"HP CMYK Plus technology" = "HP CMYK Plus technology";
"Cyan Lightness" = "青色亮度";
"60\" x 96\"" = "60 x 96";
"54\" x 72\"" = "54 x 72";
"Custom Paper" = "自訂紙張";
"Arch D" = "Arch D";
"S" = "S";
"192 MB Total Memory" = "共192 MB記憶体";
"Adobe RGB (HP)" = "Adobe RGB (HP)";
"Black Point Compensation" = "黑點補償";
"24\" x 48\"" = "24 x 48";
"US Sheetfed Uncoated v2" = "US Sheetfed Uncoated v2";
"Best (enhanced)" = "最佳 (增強)";
"HP Color Center" = "HP Color Center";
"+25% Darker" = "+25% 更深";
"HP CMYK Emulation" = "HP CMYK仿真";
"Application Managed Colors (Native)" = "印表机原始";
"54\" x 96\"" = "54 x 96";
"US Web Uncoated v2" = "US Web Uncoated v2";
"Japan Offset" = "Japan Offset";
"Installed Memory" = "已安裝記憶体";
"M" = "M";
"Separator" = "Separator";
"HP Designjet 1055CM/1055CM Plus, Heavy Coated Paper" = "HP Designjet 1055CM/1055CM Plus、重磅塗層紙";
"C2 on sheet media" = "C2 在紙張材質";
"-20%" = "-20%";
"Adobe RGB" = "Adobe RGB";
"Rotate by 90 Degrees" = "旋轉 90 度";
"Optimized for CAD" = "為CAD优化";
"C1 on sheet media" = "C1 在紙張材質";
"Arch C" = "Arch C";
"HP Designjet 5500ps Dye, HW Coated Paper, MaxQ" = "HP Designjet 5500ps 染色油墨、重磅塗層紙、最佳品質";
"HP Designjet 5000ps Dye, Photo Imaging Gloss, MaxQ" = "HP Designjet 5000ps 染色油墨、相片影像光面紙、最佳品質";
"Manage my printer's queue" = "管理我的印表機佇列";
"Matte Black" = "消光黑";
"36\" x 60\"" = "36 x 60";
"Source is" = "來源：";
"Troubleshoot my Printer" = "排除我的印表機故障";
"Access user documentation" = "存取使用者說明文件";
"Max. Quality + Enhanced IQ" = "最佳品質增強 IQ";
"42\" x 72\"" = "42 x 72";
"Light Cyan" = "淡青色";
"+10%" = "+10%";
"36\" x 72\"" = "36 x 72";
"Add Custom Paper..." = "新增自訂紙張";
"Print quality troubleshooting" = "列印品質疑難排解";
"Productivity + Enhanced IQ" = "生產率增強 IQ";
"Yellow Lightness" = "黃色亮度";
"SWOP" = "SWOP";
"False" = "False";
"256 MB" = "256 MB";
"Max Speed" = "最快速";
"HP Designjet 500/800 Series" = "HP Designjet 500/800 系列";
"EuroScale" = "EuroScale";
"Image Quality" = "影像品質";
"-10%" = "-10%";
"Status of my printer (Media, Ink,...)" = "我的印表機狀態 (紙張、墨水等)";
"-15%" = "-15%";
"Super D/A1, Arch D no margins" = "Super D/A1, Arch D 無邊界";
"Euroscale Coated v2" = "Euroscale Coated v2";
"ANSI D" = "ANSI D";
"Magenta Lightness" = "桃紅色亮度";
"512 MB Total Memory" = "共512 MB記憶体";
"HP Designjet 5500 Dye Series" = "HP Designjet 5500 Dye 系列";
"HPJobAccounting" = "HPJobAccounting";
"Perceptual" = "自然顯現";
"Gray" = "灰色";
"+15%" = "+15%";
"-5%" = "-5%";
"Clip Contents by Margins" = "按邊界裁切內容";
"HP RGB Emulation" = "HP RGB仿真";
"Absolute Colorimetric" = "絕對色度";
"Europe ISO Coated FOGRA27" = "Europe ISO Coated FOGRA27";
"ANSI C" = "ANSI C";
"Unidirectional" = "單向";
"Autorotate" = "自動旋轉";
"Dark Gray" = "深灰色";
"HP Designjet Z6100 Series" = "HP Designjet Z6100 系列";
"HP Designjet Z6200 Series" = "HP Designjet Z6200 系列";
"HP Designjet Z6600 Series" = "HP Designjet Z6600 系列";
"ISO Coated v2 (ECI)" = "ISO Coated v2 (ECI)";
"Coated GRACoL 2006 (ISO 12647-2:2004)" = "Coated GRACoL 2006 (ISO 12647-2:2004)";
"PSO Uncoated ISO12647 (ECI)" = "PSO Uncoated ISO12647 (ECI)";
"PSO LWC Improved (ECI)" = "PSO LWC Improved (ECI)";
"Web Coated SWOP 2006 Grade 3 Paper" = "Web Coated SWOP 2006 第 3 級紙張";
"Web Coated SWOP 2006 Grade 5 Paper" = "Web Coated SWOP 2006 第 5 級紙張";
"Japan Color 2003 Web Coated" = "Japan Color 2003 Web Coated";

/*****************************************************************************/
//		IPP Reason
/*****************************************************************************/
"text:Printer%20busy" = "text:印表機忙碌";
"text:Canceling%20job" = "text:取消作業";
"text:Printer%20reports%20error.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:印表機錯誤回報。詳細細節請參照%20HP%20印表機監視器。";
"text:Device%20paused." = "text:裝置已暫停。";
"text:Device%20is%20sleeping." = "text:裝置處於睡眠中狀態。";
"text:Printer%20reports%20fatal%20error.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:印表機嚴重錯誤回報。詳細細節請參照%20HP%20印表機監視器。";
"text:Idle" = "text:閒置";
"text:The%20ink%20system%20has%20failed%20and%20can%20no%20longer%20print.%20Refer%20to%20printer%20documentation.%20Turn%20printer%20Off%20then%20On." = "text:The%20ink%20system%20has%20failed%20and%20can%20no%20longer%20print.%20Refer%20to%20printer%20documentation.%20Turn%20printer%20Off%20then%20On.";
"text:Printer%20Error%3A%20The%20printer%20needs%20attention." = "text:Printer%20Error%3A%20The%20printer%20needs%20attention.";
"text:Printer%20reports%20informational%20message.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:印表機資訊訊息回報。詳細細節請參照%20HP%20印表機監視器。";
"text:Printer%20reports%20warning.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:印表機警告回報。詳細細節請參照%20HP%20印表機監視器。";
"text:Printer%20state%20is%20unknown." = "text:Printer%20state%20is%20unknown.";
"text:Paper%20Size%20Error%3A%20The%20specified%20custom%20paper%20size%20is%20not%20supported%20in%20the%20selected%20tray." = "text:Paper%20Size%20Error%3A%20The%20specified%20custom%20paper%20size%20is%20not%20supported%20in%20the%20selected%20tray.";
"text:ColorSync%20Manages%20Colors%20mode%20is%20not%20supported." = "text:ColorSync%20Manages%20Colors%20mode%20is%20not%20supported.";
"text:Communication%20Failure%3A%20The%20computer%20is%20no%20longer%20able%20to%20communicate%20with%20your%20printer.%20Turn%20the%20printer%20off%2C%20check%20your%20printer%20connecti\ntext:ons%20and%20check%20for%20printer%20errors%2C%20and%20turn%20the%20printer%20back%20on." = "text:連線失敗：電腦無法與您的印表機連線。請關閉印表機，檢查您的印表機連線，並檢查印表機錯誤，然後重新開啟印表機。";
"text:Communication%20Failure%3A%20The%20computer%20is%20not%20currently%20able%20to%20communicate%20with%20your%20printer.%20Please%20check%20your%20printer%20connections%20and%20check\ntext:%20for%20printer%20errors." = "text:連線失敗：電腦目前無法與您的印表機連線。請檢查您的印表機連線並檢查印表機錯誤。";
"text:Paper%20Size%20Error%3A%20Custom%20paper%20sizes%20are%20not%20supported%20in%20the%20selected%20tray." = "text:Paper%20Size%20Error%3A%20Custom%20paper%20sizes%20are%20not%20supported%20in%20the%20selected%20tray.";
"text:Opening%20Printer%20Connection%20Failed%3A%20Unable%20to%20open%20the%20printer%20connection.%20Please%20check%20your%20printer%20connections%20and%20check%20for%20printer%20errors." = "text:開啟印表機連失敗：無法開啟印表機連線。請檢查您的印表機連線並檢查印表機錯誤。";
"text:Opening%20printer%20connection" = "text:開啟印表機連線";
"text:One%20or%20more%20printheads%20are%20not%20installed%20in%20the%20printer." = "text:一個或多個印字頭未安裝在印表機中。";
"text:One%20or%20more%20printheads%20need(s)%20attention.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:一個或多個印字頭需要注意。請參閱%20HP%20Printer%20Monitor%20以取得詳細資料。";
"text:One%20or%20more%20print%20cartridges%20are%20not%20installed%20in%20the%20printer." = "text:一個或多個墨水匣未安裝在印表機中。";
"text:One%20or%20more%20print%20cartridges%20need(s)%20attention.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:一個或多個墨水匣需要注意。請參閱%20HP%20Printer%20Monitor%20以取得詳細資料。";
"text:One%20or%20more%20print%20cartridges%20are%20empty.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:一個或多個墨水匣是空的。請參閱%20HP%20Printer%20Monitor%20以取得詳細資料。";
"text:One%20or%20more%20print%20cartridges%20are%20depleted.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:一個或多個墨水匣已耗盡。請參閱%20HP%20Printer%20Monitor%20以取得詳細資料。";
"text:One%20or%20more%20print%20cartridges%20are%20expired.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:一個或多個墨水匣已到期。請參閱%20HP%20Printer%20Monitor%20以取得詳細資料。";
"text:One%20or%20more%20print%20cartridges%20are%20very%20low%20on%20ink." = "text:一個或多個墨水匣墨水嚴重不足。";
"text:One%20or%20more%20print%20cartridges%20are%20low%20on%20ink." = "text:一個或多個墨水匣墨水不足。";
"text:One%20or%20more%20printheads%20are%20not%20compatible%20with%20your%20printer.%20Please,%20replace%20printhead%20to%20continue." = "text:一個或多個印字頭與此印表機不相容。請更換印字頭以繼續。";
"text:One%20or%20more%20printheads%20appear%20to%20be%20incorrectly%20installed,%20undetected,%20or%20incompatible." = "text:一個或多個印字頭似乎安裝不正確、未偵測到，或是不相容。";
"text:One%20or%20more%20cartridges%20appear%20to%20be%20incorrectly%20installed,%20undetected,%20or%20incompatible." = "text:一個或多個墨水匣似乎安裝不正確、未偵測到，或是不相容。";
"text:One%20or%20more%20cartridges%20are%20non-HP%20and%20may%20be%20counterfeit,%20used%20or%20refilled." = "text:一個或多個墨水匣非%20HP%20原裝，可能是仿冒品、已使用或重新裝填的墨水匣。";
"text:Stacker%20open.%20Please%20close%20stacker%20to%20continue%20printing." = "text:堆疊器開啟。%20請合上堆疊器以繼續列印。";
"text:Printer%20has%20detected%20a%20possible%20stacker%20jam.%20Remove%20paper%20jammed%20in%20the%20stacker%20to%20continue." = "text:印表機偵測到堆疊器可能夾紙。%20請取出堆疊器中的夾紙以繼續。";
"text:Printer%20has%20reported%20a%20system%20error.%20See%20front%20panel%20for%20instructions." = "text:印表機回報系統錯誤。%20請參閱前控制面板中的說明。";

// THIS ENTRYS PRESENT IN BOTH PPD AND PDE LOCALIZATION, BUT HAVE DIFFERENT VALUES
// BELOW VALUES FROM PDE

//	"Photo Baryte Paper" = "重晶石相紙 ";
//	"Gloss Enhancer" = "黑色-紅色";
//	"Tray 1" = "1 號紙匣";
//	"Grayscale Mode" = "灰階模式";
//	"Black" = "淡青色";
//	"Roll 2" = "捲筒 2";
//	"Roll 1" = "捲筒 1";
//	"Cyan" = "青色";
//	"HP Baryte Photo Paper" = "HP 重晶石相紙 ";
//	"Tray" = "紙匣";
//	"HP Everyday Adhesive Matte Polypropylene" = "HP超值背膠霧面聚丙烯薄膜";